<!DOCTYPE html>
<html lang = "es">
    <head>
        <meta charset="utf-8">
        <link href = "../css/nosotros.css" type = "text/css" rel = "stylesheet">
        <link href = "../css/general.css" type = "text/css" rel = "stylesheet">
        <title>Del Rio - Nosotros</title>
    </head>
    <body>
        <div id = "cabecera">
            <ul>
                <li><img id = "logo" src = "../img/logo.jpeg" alt = "Logo"></li>
                <li><a href = "nosotros.html" id = "seleccionado">Nosotros</a></li>
                <li><a href = "productos.html">Productos</a></li>
                <li><a href = "contactanos.html">Cont&aacute;ctanos</a></li>
                <li><a href = "recetas.html">Recetas</a></li>
                <li><a href = "carrito.html">Carrito de compras</a></li>      
            </ul>
        </div>
        <div id = "contenido">
            <h2>Pescaderia Del Rio</h2>
            <div class = "centro"><img src = "../img/pescaderia.jpg" class = "banner" alt = "Banner Pescaderia"></div>
            <h2>Nuestros Origenes</h2>  
            <p> ¡Bienvenido a Del R&iacute;o, tu destino de confianza para los amantes del mar! Somos una pescader&iacute;a apasionada por traerte los productos marinos m&aacute;s 
                frescos y sabrosos directamente a tu mesa. Sumergi&eacute;ndonos en la tradici&oacute;n y la calidad, nos hemos convertido en el referente de excelencia en el mundo de la pesca.</p>
            <div class = "centro"><img src = "../img/pescaderia2.jpg" class = "pescaderia izq" alt = "Foto Pescaderia"></div>
            <p> En Del R&iacute;o, entendemos que la calidad comienza en la fuente. Por eso, trabajamos en estrecha colaboraci&oacute;n con pescadores locales y proveedores seleccionados que 
                comparten nuestra pasi&oacute;n por los oc&eacute;anos y sus tesoros. Nuestro compromiso con la sostenibilidad se refleja en cada uno de nuestros productos. 
                Nos enorgullece ofrecerte una variedad cuidadosamente seleccionada de pescados y mariscos frescos, capturados de manera responsable.</p>
            <p> Cuando entras en nuestra pescader&iacute;a, ser&aacute;s recibido por nuestro equipo de expertos en productos marinos, quienes est&aacute;n aqu&iacute; para brindarte el mejor servicio y asesoramiento. 
                Conocen cada detalle sobre nuestras capturas del d&iacute;a, las temporadas de pesca y las mejores formas de preparar y cocinar cada especie. Ya sea que busques el 
                sabor delicado de un filete de salm&oacute;n, la textura jugosa de unas gambas o la frescura inigualable de unas ostras, te garantizamos que encontrar&aacute;s exactamente lo que necesitas.</p>
            <p> Nuestras instalaciones est&aacute;n dise&ntilde;adas para garantizar la frescura y la calidad de nuestros productos. Mantenemos altos est&aacute;ndares de higiene y cumplimos con 
                todas las normativas sanitarias para garantizar tu seguridad y tranquilidad. En Del R&iacute;o, nos tomamos muy en serio nuestra responsabilidad de proporcionarte 
                alimentos marinos de la m&aacute;s alta calidad.</p> 
            <p> Adem&aacute;s de nuestra amplia selecci&oacute;n de pescados y mariscos frescos, tambi&eacute;n ofrecemos una variedad de productos preparados, 
                como deliciosos platillos precocinados, ahumados artesanales y salsas caseras que realzar&aacute;n tus creaciones culinarias. Nos apasiona inspirarte en la cocina y ayudarte a 
                disfrutar de la experiencia completa de los sabores del mar. En Del R&iacute;o, nuestra misi&oacute;n es convertirte en un verdadero conocedor del mar. 
                Queremos que te sumerjas en un mundo de aromas, texturas y sabores marinos, mientras disfrutas de la frescura incomparable que solo podemos ofrecerte. 
                Desde nuestra pescader&iacute;a hasta tu hogar, te invitamos a descubrir la diferencia Del R&iacute;o y a embarcarte en un viaje gastron&oacute;mico inolvidable.</p>
            <p>¡Bienvenido a Del R&iacute;o, donde el mar cobra vida en cada bocado!</p>
            <h2>Salud y ventajas de comper pescado:</h2>
            <h2 class = "subrallado">8 ventajas de comer pescado</h2>
            <img src = "../img/pescado.jpeg" class = "pescado izq" alt = "Foto Pescado">
            <img src = "../img/pescado2.avif" class = "pescado izq" alt = "Foto Pescado">
            <h3>1. Ayuda a perder peso</h3>
               <p>En general, el pescado contiene menos grasa que la carne. Ahora bien, recuerda que los pescados blancos 
               (merluza, bacalao o rape) aportan mucha menos cantidad que los azules (sardinas, at&uacute;n o salm&oacute;n). 
               Y adem&aacute;s, la grasa que aportan es mucho m&aacute;s saludable la del pescado.
               La cantidad de calor&iacute;as que tiene el pescado depender&aacute; de c&oacute;mo lo cocines. Mejor a la plancha, al vapor o al horno que frito o rebozado.</p>
            <h3>2. Favorece el desarrollo intelectual</h3>
            <p>El pescado es una de las principales fuentes de minerales como el zinc o el f&oacute;sforo, y de vitamina A, B12 o de &aacute;cido f&oacute;lico, 
               nutrientes que intervienen en la concentraci&oacute;n, la memoria y, el aprendizaje.
               Los pescados azules, como la caballa, el boquer&oacute;n o las sardinas, son perfectos para activar las capacidades cognitivas.</p>
            <h3>3. Fortalece tus huesos</h3>
            <p>Hay especies cuyas espinas tambi&eacute;n se comen, b&aacute;sicamente las m&aacute;s peque&ntilde;as. Las sardinas o 
               anchoas frescas o enlatadas permiten comerlas enteras y tienen una cantidad extra de calcio para tus huesos. ¡Tanto como un vaso de leche!
               Recuerda incluir en tu dieta alimentos que contengan vitamina D (l&aacute;cteos, salm&oacute;n o huevo) que ayudan a asimilar bien el aporte del calcio. 
               Por decirlo de alguna forma.</p>
            <img src = "../img/pescado3.png" class = "pescado der" alt = "Foto Pescado">
            <img src = "../img/pescado4.avif" class = "pescado der" alt = "Foto Pescado">
            <h3>4. Cuida de tu coraz&oacute;n</h3>
            <p>Tanto los pescados blancos como los azules protegen la salud de nuestro coraz&oacute;n. Por un lado, los primeros apenas contienen grasa (no supera el 2% de su peso),
               y por otro, la grasa de los azules, sobre todo sus &aacute;cidos grasos poliinsaturados, es beneficiosa para la salud cardiovascular.
               La grasa del pescado azul aumenta los niveles de colesterol HDL ("bueno"), disminuye los del LDL ("malo"), y por tanto se minimizan los riesgos de enfermedades cardiovasculares.</p>
            <h3>5. Se digiere f&aacute;cilmente</h3>
            <p>El pescado tiene prote&iacute;nas poco fibrosas y poco col&aacute;geno comparado con la carne. Cuanto menos col&aacute;geno tiene un alimento m&aacute;s tierno resulta. 
               Por eso, una rodaja de merluza es m&aacute;s blanda que un filete de carne y te costar&aacute; mucho menos hacer la digesti&oacute;n.
               Los est&oacute;magos delicados tienen en los diferentes tipos de pescado muchas opciones para cuidarse. 
               Piensa que entre diferentes especies y modos de cocinarlos las posibilidades son infinitas.
               Pero ara que esto sea as&iacute; es importante c&oacute;mo lo preparas y con qu&eacute; lo acompa&ntilde;as. De poco sirve que cocines un lenguado a la plancha, si la guarnici&oacute;n son patatas fritas. 
               Opta por verduras al vapor, cereales integrales, patata asada.</p>
            <h3>6. Nutre los m&uacute;sculos</h3>
            <p>El pescado cuenta con una buena dosis de prote&iacute;nas, tantas como la carne o los huevos. 
               Este nutriente es especialmente importante para la recuperaci&oacute;n de los m&uacute;sculos tras el ejercicio, y para que los &oacute;rganos se mantengan y se desarrollen correctamente.
               El consumo de pescado entre los ni&ntilde;os es fundamental para su crecimiento. Si son reacios a comerlo, elige pescados blancos suaves o prueba con la sepia. 
               Normalmente, los aceptan mejor que otras especies con espinas.</p>
            <h3>7. Aumenta las defensas</h3>
            <p>El consumo regular de pescado refuerza las defensas. Los &aacute;cidos omega 3 del pescado son un aliado importante del sistema inmunol&oacute;gico, ya que lo refuerza.
               Tambi&eacute;n se ha comprobado que los &aacute;cidos omega 3 ayudan a combatir los procesos inflamatorios, las erupciones cut&aacute;neas y la fatiga.</p>
            <h3>8. Se cocina de mil maneras</h3>
            <p>No hay que limitarse a la merluza o las sardinas. Incluir pescado en el men&uacute; semanal es muy sencillo, ya que, adem&aacute;s de disponer de una enorme variedad de especies donde elegir, 
               la forma de prepararlas puede ser muy distinta. Hay recetas y combinaciones para todos los gustos.
               El pescado congelado es una opci&oacute;n econ&oacute;mica a la que se puede recurrir ya que las t&eacute;cnicas actuales permiten conservar todos los nutrientes.
               Adem&aacute;s de las formas cl&aacute;sicas, puedes preparar bu&ntilde;uelos o croquetas, pasteles, quiches, incluirlo como ingrediente en ensaladas de pasta o de arroz, un revuelto, sopas...</p>
        </div>
        <div id = "pie">
            <ul>
                <li>Direcci&oacute;n: Av. Argentina 842</li>
                <li>T&eacute;lefono: 44335588</li>
                <li>Email: pescaderiadelrio@gmail.com</li>
                <li><a href = "https://www.facebook.com/profile.php?id=100064091140465">Seguinos en Facebook</a></li>
                <li><a href = "https://z-p42.www.instagram.com/pescaderiadelrionavarrete/">Seguinos en Instagram</a></li>
            </ul>
        </div>
    </body>
</html>
