<!DOCTYPE html>
<html lang = "es">
    <head>
        <meta charset="utf-8">
        <link href = "../css/recetas.css" type = "text/css" rel = "stylesheet">
        <link href = "../css/general.css" type = "text/css" rel = "stylesheet">
        <title>Del Rio - Recetas</title>
    </head>
    <body>
        <div id = "cabecera">
            <ul>
                <li><img id = "logo" src = "../img/logo.jpeg" alt = "Logo"></li>
                <li><a href = "nosotros.html">Nosotros</a></li>
                <li><a href = "productos.html">Productos</a></li>
                <li><a href = "contactanos.html">Cont&aacute;ctanos</a></li>
                <li><a href = "recetas.html" id = "seleccionado">Recetas</a></li>
                <li><a href = "carrito.html">Carrito de compras</a></li>    
            </ul>
        </div>
        <div id = "contenido">
            <h1>Recetas</h1>
            <p>Sum&eacute;rgete en el arte culinario del mar con nuestras exquisitas recetas. 
               En la secci&oacute;n de recetas de Del R&iacute;o, te invitamos a explorar una variedad de platos deliciosos y creativos que resaltan la frescura y 
               la calidad de nuestros productos marinos. Ya sea que est&eacute;s buscando ideas para una cena especial o 
               simplemente quieras descubrir nuevas formas de preparar tus pescados y mariscos favoritos, nuestra colecci&oacute;n de recetas te 
               sorprender&aacute; y deleitar&aacute;. Prep&aacute;rate para descubrir sabores &uacute;nicos y sumergirte en una experiencia culinaria &uacute;nica en el mundo del mar.</p>
            <div class = "receta">
                <h2>Paella F&aacute;cil de Mariscos</h2>
                <img src = "../img/paella.jpg" alt = "Paella facil de mariscos">
                <h2>Ingredientes</h2>
                <ul>
                    <li>4 1/2 tazas de agua caliente</li>
                    <li>1 1/2 cucharadas de Maggi Caldo Sabor a Pollo Granulado</li>
                    <li>3 cucharadas de aceite de oliva extra virgen</li>
                    <li>1 1/2 tazas de cebolla picada</li>
                    <li>3 dientes de ajo, finamente picados</li>
                    <li>2 tazas de arroz Arborio</li>
                    <li>2 tazas de tomates picados</li>
                    <li>2 cucharaditas de piment&oacute;n (paprika) ahumado</li>
                    <li>3 onzas de trozos de pescado blanco firme</li>
                    <li>1 taza de guisantes congelados</li>
                    <li>3 onzas de camarones grandes pelados y las venas retirados</li>
                    <li>3 onzas de vieiras</li>
                    <li>Perejil fresco picado</li>
                    <li>Rodajas de lim&oacute;n</li>
                </ul>
                <h2>Pasos</h2>
                <h3>Paso 1:</h3>
                <p>Combinar el agua y el caldo en una taza medidora grande para l&iacute;quidos; mover para disolver el caldo. Dejar de lado.</p>
                <h3>Paso 2:</h3>
                <p>Calentar el aceite en una sart&eacute;n grande de hierro fundido a fuego medio. A&ntilde;adir la cebolla y el ajo; Cocinar, moviendo frecuentemente, durante 2 minutos. 
                Agregar el arroz; Cocinar, moviendo frecuentemente, durante 2 minutos. Agregar los tomates y el piment&oacute;n; Cocinar, moviendo frecuentemente, durante 2 minutos.</p>
                <h3>Paso 3:</h3>
                <p>A&ntilde;adir 4 tazas del caldo preparado; mover. Llevar a hervir a fuego medio-alto. Reducir el fuego a bajo. Colocar el pescado en el arroz; 
                    Cocinar durante 10 minutos.</p>
                <h3>Paso 4:</h3>
                <p>Cubrir con los guisantes. Arregle los camarones y las vieiras sobre los guisantes.</p>
                <h3>Paso 5:</h3>
                <p>Cubrir bien con la tapa o papel de aluminio; Cocinar por 10 a 15 minutos o hasta que los camarones y las vieiras est&eacute;n bien cocidos. 
                    Si no est&aacute;n bien cocidos, agregar m&aacute;s caldo y cocinar unos minutos m&aacute;s.</p>
                <h3>Paso 6:</h3>
                <p>Espolvorear con perejil. Servir con rodajas de lim&oacute;n.</p>
            </div>
            <div class = "receta">
                <h2>Salm&oacute;n a la mantequilla con ajo y lim&oacute;n</h2>
                <img src = "../img/salmon.jpg" alt = "Salmon a la mantquilla con ajo y limon">
                <h2>Ingredientes</h2>
                <ul>
                    <li>500 g. de salm&oacute;n cortado en 4 piezas</li>
                    <li>40 g. mantequilla en trozos</li>
                    <li>4 dientes de ajo picados</li>
                    <li>1 cucharada de aceite de oliva virgen extra</li>
                    <li>1/2 jugo de un lim&oacute;n o m&aacute;s, al gusto</li>
                    <li>1 cucharada de perejil fresco picado opcional</li>
                    <li>Sal y pimienta negra molida al gusto</li>
                </ul>
                <h2>Pasos</h2>
                <h3>Paso 1:</h3>
                <p>Saca el salm&oacute;n de la nevera 15-20 minutos antes de comenzar la receta. </p>
                <h3>Paso 2:</h3>
                <p>Picamos el ajo muy picadito con un cuchillo.</p>
                <h3>Paso 3:</h3>
                <p> Corta el salm&oacute;n en 4 partes iguales y s&eacute;quelo con papel. Salpimentamos cada pieza de salm&oacute;n generosamente con sal y pimienta.</p>
                <h3>Paso 4:</h3>
                <p>En una sart&eacute;n a fuego medio-alto, a&ntilde;ade 1 cucharada de aceite de oliva y ¼ de la mantequilla. Deje que la sart&eacute;n se caliente previamente durante 2 minutos.</p>
                <h3>Paso 5:</h3>
                <p>Ponga el salm&oacute;n en la sart&eacute;n (con la piel hacia abajo) durante 5 minutos, luego reduzca a fuego medio y le da la vuelta al pescado con unas pinzas de cocina, cocina por el otro lado 2-3 minutos (debe estar completamente dorado). Una vez hecho sacamos a un plato.</p>
                <h3>Paso 6:</h3>
                <p>Bajamos a fuego bajo la sart&eacute;n y a&ntilde;adimos el resto de mantequilla. Esperamos a que se derrita.</p>
                <h3>Paso 7:</h3>
                <p>A&ntilde;adimos los ajos picados y 1/2 zumo de un lim&oacute;n. Removemos los ajos en la salsa hasta que se pongan dorados (no dejar que se quemen los ajos o tendr&aacute;n un sabor amargo).</p>
                <h3>Paso 8:</h3>
                <p>Ponga el salm&oacute;n nuevamente en la sart&eacute;n, con una cuchara le echamos salsa por encima al salm&oacute;n durante un minuto 1, espolvoreamos el perejil, y ya estar&iacute;a listo para servir inmediatamente.</p>
            </div>
            <div class = "receta">
                <h2>Filetitos de pescado al lim&oacute;n</h2>
                <img src = "../img/filetitos.avif" alt = "Filetitos de pescado al limon">
                <h2>Ingredientes</h2>
                <p>Para los filetitos:</p>
                <ul>
                    <li>10 gramos de Knorr En Polvo Caldo De Pollo (1 cubo)</li>
                    <li>Jugo de 2 limones</li>
                    <li>6 cucharadas de Hellmanns Cl&aacute;sica Mayonesa</li>
                    <li>800 gramos de filetes de pescado blanco (de aprox. 130 gramos cada uno)</li>
                </ul>
                <p>Para la ensalada:</p>
                <ul>
                    <li>150 gramos (o 1 pieza peque&ntilde;a) de pepino cortado en medias lunas sin semillas</li>
                    <li>200 gramos (3-4 piezas) de jitomates cortados en 6 gajos</li>
                    <li>3 cucharadas de aceite de oliva</li>
                    <li>4 cucharadas de vinagre blanco</li>
                    <li>1/2 cucharadita de or&eacute;gano molido</li>
                </ul>
                <h2>Pasos</h2>
                <h3>Paso 1:</h3>
                <p>Mezclar Knorr® Caldo de Pollo con el jugo de lim&oacute;n hasta formar una pasta.</p>
                <h3>Paso 2:</h3>
                <p>Incorporar Hellmann's Cl&aacute;sica y con esa mezcla untar los filetes de pescado.</p>
                <h3>Paso 3:</h3>
                <p>Cocinar los filetes por 8 minutos en un sart&eacute;n de tefl&oacute;n, calentado previamente a temperatura media.</p>
                <h3>Paso 4:</h3>
                <p>Para preparar la ensalada: mezclar todos los ingredientes y servir acompa&ntilde;ando los filetes.</p>
            </div>
        </div>
        <div id = "pie">
            <ul>
                <li>Direcci&oacute;n: Av. Argentina 842</li>
                <li>T&eacute;lefono: 44335588</li>
                <li>Email: pescaderiadelrio@gmail.com</li>
                <li><a href = "https://www.facebook.com/profile.php?id=100064091140465">Seguinos en Facebook</a></li>
                <li><a href = "https://z-p42.www.instagram.com/pescaderiadelrionavarrete/">Seguinos en Instagram</a></li>
            </ul>
        </div>
    </body>
</html>
